<div class="text-center">
  <ul class="nav nav-pills" style="display:inline-block">
    <li><a href="">Назад</a></li>
  </ul>

  <h1 class="superheader m0">Три урока игры на ударных иструментах от лучшего барабанщика России (800 руб. вместо 2000 руб.)</h1>
  <h5>Купон действует с 30 августа по 15 сентября</h5>
</div>

<div class="mega-border page">
  <div class="striped-head">
    <h2>Условия</h2>
  </div>
  <div class="row">
    <div class="span8">
      <ul>
        <li>Купоны действительны с 16 мая по 16 июля 2013 года;</li>
        <li>Стоимость купона 50 рублей;</li>
        <li>Купон дает право получить скидку 50% на все меню итальянского ресторана La Strada;</li>
        <li>Скидка распространяется на все салаты, холодные закуски, горячие закуски, супы, гарниры, пасту, горячие блюда, рыбные и мясные блюда, пиццу, роллы и десерты;</li>
        <li>Ознакомиться с меню вы можете на странице акции;</li>
        <li>Скидка не действует на напитки, меню бара и бизнес-ланч</li>
      </ul>
    </div>
    <div class="span8 pull-right">
      <ul>
        <li>Скидка также распространяется на вынос блюд;</li>
        <li>Ограничение по сумме чека - не более 5000 рублей на человека (без учета скидки);</li>
        <li>Воспользоваться купоном можно в любой день в любое время работы ресторана;</li>
        <li>Один купон действует на одного человека;</li>
        <li>За время акции один человек может использовать неограниченное количество купонов;</li>
      </ul>
    </div>
  </div>

  <div class="striped-head">
    <h2>Описание</h2>
  </div>
  <div class="text-center">
    <p>Ультразвуковая чистка – один из самых бережных и в то же время эффективных способов глубокого очищения, благодаря которому кожа становится более гладкой и действительно чистой, а цвет лица ровным. Такая процедура занимает немного времени и не требует специальной подготовки перед ее проведением.</p>
    <p>Суть УЗ-чистки - под действием ультразвуковых волн в коже расщепляются загрязнения, закупоривавшие поры и сальные железы.</p>
    <p><img src="http://lorempixel.com/600/300/?1" alt="" /></p>
    <p>Ультразвуковая чистка – один из самых бережных и в то же время эффективных способов глубокого очищения, благодаря которому кожа становится более гладкой и действительно чистой, а цвет лица ровным.</p>
  </div>

  <div class="striped-head">
    <h2>Ресторан «Русская охота»</h2>
  </div>
  <div class="text-center">
    <p>Ресторан «Русская охота» открывает двери для всех ценителей вкусной и здоровой пищи, для тех, кому важна уютная атмосфера и внимательное обслуживание персонала.</p>
  </div>

  <img src="http://lorempixel.com/1050/440/?1" alt="" />

  <h1 class="text-center" style="color:red">Контактная информация</h1>

  <div class="striped-head">
    <h2>Комментарии</h2>
  </div>
  <ul class="media-list">
    <li class="media">
      <a class="pull-left" href="#">
        <img class="media-object" src="http://lorempixel.com/64/64/?1">
      </a>
      <div class="media-body">
        <h4 class="media-heading">Alexander Nevmerejskiy, 22 мая 2013  32:48</h4>
        <p>Открывает двери для всех ценителей вкусной и здоровой пищи, для тех, кому важна уютная атмосфера и внимательное обслуживание персонала?</p>

        <div class="media">
          <a class="pull-left" href="#">
            <img class="media-object" src="http://lorempixel.com/64/64/?2">
          </a>
          <div class="media-body">
            <h4 class="media-heading">Cheapon, 22 мая 2013  32:48</h4>
            <p>Да! Двери для всех ценителей вкусной и здоровой пищи, для тех, кому важна уютная атмосфера и внимательное обслуживание персонала!</p>
          </div>
       </div>
      </div>
    </li>
  </ul>
</div>
