<h1 class="text-center">Три урока игры на ударных иструментах от лучшего барабанщика России (800 руб. вместо 2000 руб.)</h1>

<div class="mega-border page">
  <div class="text-center">
    <p>Команда постоянно думает о том, какие товары и услуги могли бы быть интересны нашим подписчикам. Не проходит и дня, чтобы в рабочем блоге компании не появилось записи типа: «А что, если попробовать вот это?». Каждое посещение нашими сотрудниками ресторана, развлекательного центра, кино, клуба, магазина... (список можете продолжить сами) всегда окрашено мыслью: «Хм, интересное заведение... Надо договариваться о скидке!».</p>

    <p>Мы предлагаем вам только те товары и услуги, которыми с удовольствием пользуемся сами.</p>
  </div>

  <div class="striped-head">
    <h2>Переговоры с поставщиками</h2>
  </div>
  <div class="row">
    <div class="span8">
      <p>Итак, мы нашли поставщика, который порадовал нас качеством своих товаров или услуг. Теперь надо договориться с владельцем заведения о скидке для наших пользователей. И не просто о скидке, а о большой скидке!</p>
      <p>Договариваться совсем не так сложно, как кажется. Все поставщики заинтересованы в новых клиентах. А что может быть лучше для привлечения людей, чем выгодное предложение? Благодаря покупатели существенно экономят, а поставщики получают новых клиентов, при этом не тратя денег на рекламу!</p>
    </div>

    <div class="span8 pull-right">
      <p>Скептики скажут, что поставщики делают скидку, потому что у них «залежалый товар» или «огромная накрутка»... и ошибутся! Поставщики рассчитывают (и у них есть на это основания), что вам у них очень понравится, и вы вернетесь к ним снова. Ради этой возможности они готовы поступиться сиюминутной выгодой.</p>
    </div>
  </div>

  <div class="striped-head">
    <h2>Запуск акции — сбор всех желающих</h2>
  </div>
  <div class="text-center">
    <p>После того, как мы проработаем все детали предложения с поставщиком и соберем максимум информации о заведении или товаре (услуге), на сайте появится новая акция. Теперь все зарегистрированные пользователи ПримКупона в течение ограниченного периода времени могут приобрести купон, то есть фактически купить товары (услуги) по очень привлекательной цене.</p>
    <p>Команда постоянно думает о том, какие товары и услуги могли бы быть интересны нашим подписчикам. Не проходит и дня, чтобы в рабочем блоге компании не появилось записи типа.</p>
  </div>

  <div class="striped-head">
    <h2>Мечты сбываются</h2>
  </div>
  <div class="text-center">
    <p>После того, как мы проработаем все детали предложения с поставщиком и соберем максимум информации о заведении или товаре (услуге), на сайте появится новая акция. Теперь все зарегистрированные пользователи ПримКупона в течение ограниченного периода времени могут приобрести купон, то есть фактически купить товары (услуги) по очень привлекательной цене.</p>
    <p>Команда постоянно думает о том, какие товары и услуги могли бы быть интересны нашим подписчикам. Не проходит и дня, чтобы в рабочем блоге компании не появилось записи типа.</p>
  </div>
</div>
